Repository: tuxpoldo/service.fhemcinema
Catalog: resources/language/*/strings.po
Languages: german, italian

# #30001
source: General Settings
italian: Impostazioni Generali

# #30002
source: Daytime
german: Tagsüber
italian: Di Giorno

# #30010
source: Home Automation System
german: Heim-Automationssystem
italian: Sistema di automazione

# #30013
source: Delay command on Video/Audio Stopped
german: Befehl bei Video/Audio gestoppt verzögern
italian: Ritarda esecuzione al fine risproduzione

# #30014
source: Actions
german: Aktionen
italian: Azioni

# #30021
source: Enable Daytime Commands (only FHEM)
german: Tagesvariante aktivieren (nur mit FHEM)
italian: Attivare variante diurna (solo con FHEM)

# #30022
source: From
german: Von
italian: Da

# #30023
source: To
german: Bis
italian: A

# #30031
source: On Startup
german: Kodi gestartet
italian: Kodi avviato

# #30032
source: On Shutdown
german: Kodi beendet
italian: Kodi terminato

# #30033
source: Video Started
german: Videowiedergabe gestartet
italian: Video avviato

# #30034
source: Video Paused
german: Videowiedergabe angehalten
italian: Video in pausa

# #30035
source: Video Stopped
german: Videowiedergabe beendet
italian: Video finito

# #30036
source: Audio Started
german: Audiowiedergabe gestartet
italian: Audio avviato

# #30037
source: Audio Paused
german: Audiowiedergabe angehalten
italian: Audio in pausa

# #30038
source: Audio Stopped
german: Audiowiedergabe beendet
italian: Audio finito

# #30039
source: System variable
italian: Variabile di sistema

# #30040
source: Ignore LiveTV
german: Ignoriere TV
italian: Ignorare la televisione
